{
  "text": {
    "hi": 77,
    "hello": 73,
    "hey": 76,
    "good": 65,
    "morning": 103,
    "i": 82,
    "just": 88,
    "feel": 54,
    "so": 136,
    "stressed": 144,
    "everything": 49,
    "is": 86,
    "falling": 51,
    "apart": 17,
    "m": 98,
    "really": 129,
    "overwhelmed": 122,
    "need": 107,
    "to": 162,
    "talk": 150,
    "someone": 138,
    "lonely": 94,
    "can": 33,
    "t": 148,
    "handle": 70,
    "this": 159,
    "anymore": 15,
    "exhausted": 50,
    "sad": 132,
    "not": 112,
    "feeling": 55,
    "well": 170,
    "emotionally": 46,
    "it": 87,
    "s": 131,
    "been": 24,
    "tough": 165,
    "lately": 90,
    "like": 92,
    "stuck": 145,
    "down": 43,
    "today": 163,
    "anxious": 14,
    "my": 105,
    "anxiety": 13,
    "bad": 23,
    "stop": 142,
    "worrying": 177,
    "nervous": 109,
    "all": 5,
    "the": 156,
    "time": 160,
    "always": 7,
    "on": 116,
    "edge": 45,
    "frustrated": 60,
    "nothing": 113,
    "seems": 135,
    "work": 174,
    "out": 119,
    "tired": 161,
    "of": 114,
    "going": 64,
    "wrong": 178,
    "catch": 35,
    "a": 0,
    "break": 29,
    "alone": 6,
    "don": 42,
    "have": 72,
    "anyone": 16,
    "me": 100,
    "against": 4,
    "world": 175,
    "by": 31,
    "myself": 106,
    "wish": 173,
    "had": 69,
    "see": 134,
    "point": 125,
    "feels": 57,
    "pointless": 126,
    "losing": 95,
    "hope": 78,
    "giving": 63,
    "up": 168,
    "matters": 99,
    "you": 180,
    "say": 133,
    "something": 139,
    "positive": 127,
    "some": 137,
    "encouragement": 48,
    "help": 74,
    "better": 27,
    "kind": 89,
    "support": 146,
    "thank": 154,
    "for": 59,
    "listening": 93,
    "appreciate": 18,
    "your": 181,
    "grateful": 67,
    "thanks": 155,
    "being": 25,
    "here": 75,
    "after": 3,
    "talking": 151,
    "bye": 32,
    "goodbye": 66,
    "later": 91,
    "take": 149,
    "care": 34,
    "soon": 140,
    "yes": 179,
    "absolutely": 2,
    "course": 39,
    "sure": 147,
    "definitely": 40,
    "no": 111,
    "think": 158,
    "at": 19,
    "am": 8,
    "great": 68,
    "doing": 41,
    "happy": 71,
    "in": 84,
    "mood": 102,
    "fantastic": 52,
    "terrible": 153,
    "awesome": 21,
    "very": 169,
    "amazing": 9,
    "awful": 22,
    "okay": 115,
    "fine": 58,
    "too": 164,
    "or": 118,
    "neutral": 110,
    "indifferent": 85,
    "mixed": 101,
    "emotions": 47,
    "how": 81,
    "both": 28,
    "and": 12,
    "negative": 108,
    "feelings": 56,
    "an": 11,
    "ambivalent": 10,
    "conflicted": 36,
    "confused": 37,
    "what": 171,
    "lost": 96,
    "state": 141,
    "confusion": 38,
    "uncertain": 166,
    "hopeful": 79,
    "optimistic": 117,
    "about": 1,
    "future": 61,
    "outlook": 120,
    "things": 157,
    "will": 172,
    "get": 62,
    "attitude": 20,
    "believe": 26,
    "improve": 83,
    "pessimistic": 123,
    "hopeless": 80,
    "drained": 44,
    "fatigue": 53,
    "worn": 176,
    "under": 167,
    "lot": 97,
    "pressure": 128,
    "stress": 143,
    "tense": 152,
    "much": 104,
    "plate": 124,
    "overwhelm": 121,
    "buried": 30,
    "responsibilities": 130
  },
  "intent": {
    "greet": 7,
    "vent": 24,
    "sad": 23,
    "anxious": 1,
    "frustration": 4,
    "loneliness": 9,
    "hopelessness": 8,
    "encouragement_request": 3,
    "gratitude": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 15,
    "mood_unhappy": 22,
    "mood_awesome": 11,
    "mood_bad": 12,
    "mood_neutral": 17,
    "mood_ambivalent": 10,
    "mood_confused": 13,
    "mood_hopeful": 16,
    "mood_optimistic": 18,
    "mood_pessimistic": 20,
    "mood_exhausted": 14,
    "mood_stressed": 21,
    "mood_overwhelmed": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "mood_form": 12,
    "utter_anxious": 13,
    "utter_ask_more_details": 14,
    "utter_ask_to_share": 15,
    "utter_confused": 16,
    "utter_exhausted": 17,
    "utter_frustration": 18,
    "utter_goodbye": 19,
    "utter_great": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_hopelessness": 23,
    "utter_loneliness": 24,
    "utter_neutral": 25,
    "utter_optimistic": 26,
    "utter_overwhelmed": 27,
    "utter_pessimistic": 28,
    "utter_respect_privacy": 29,
    "utter_sad": 30,
    "utter_stressed": 31
  },
  "action_text": null,
  "intent_response_key": null
}